<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<title>Insert title here</title>
</head>
<body>
<p class="tit-page">위메프 이용약관</p>
      <strong class="tit">제 1 조 (목적)</strong>
<div class="depth">
   이 약관은 ㈜위메프(이하 &ldquo;회사&rdquo;라 합니다)가 운영하는 인터넷사이트(이하 &ldquo;사이트&rdquo;라 합니다)에서 제공하는 인터넷 관련 서비스(이하 &ldquo;서비스&rdquo;라 합니다)를 이용함에 있어 회사와 이용자의 권리&middot;의무 및 책임사항을 규정함을 그 목적으로 합니다. <br/>
   ※ PC통신, 모바일, 무선 등을 이용하는 전자상거래에 대해서도 그 성질에 반하지 않는 한 이 약관을 준용합니다.
</div>
<strong class="tit">제 2 조 (정의)</strong>
<div class="depth">
   <ul class="list">
      <li>
         1. &ldquo;사이트&rdquo;란 &ldquo;회사&rdquo;가 재화 또는 서비스 상품(이하  &ldquo;재화 등&rdquo;이라 합니다)을 이용자에게 제공하기 위하여 컴퓨터 등 정보통신설비를 이용하여 재화 등을 거래할 수 있도록 설정한 가상의 영업장을 말합니다.
      </li>
      <li>
         2. &ldquo;이용자&rdquo;란  &ldquo;사이트&rdquo;에 접속하여 이 약관에 따라 &ldquo;회사&rdquo;가 제공하는 서비스를 받는 회원 및 비회원을 말합니다.
      </li>
      <li>
         3. &ldquo;회원&rdquo;이라 함은 &ldquo;사이트&rdquo;에 회원등록을 한 개인 또는 사업자로서 &ldquo;회사&rdquo;가 제공하는 서비스를 계속적으로 이용할 수 있는 자를 말하며, &ldquo;회원&rdquo;은 개인회원과 사업자회원으로 구분됩니다.
         <ul class="list">
            <li>- 개인회원 : 만14세 이상이면 누구나 가입가능(외국인등록번호를 소지한 국내거주 외국인 포함)</li>
            <li>- 사업자회원 : 사업자정보로 회원등록을 한 회원</li>
         </ul>
      </li>
      <li>
         4. &ldquo;비회원&rdquo;이라 함은 회원에 가입하지 않고 &ldquo;회사&rdquo;가 제공하는 서비스를 이용하는 자를 말합니다.
      </li>
   </ul>
</div>
<strong class="tit">제 3 조 (약관의 명시와 개정)</strong>
<div class="depth">
   <ul class="list">
      <li>
         1. &ldquo;회사&rdquo;는 이 약관의 내용과 상호, 영업소 소재지 주소(소비자의 불만을 처리할 수 있는 곳의 주소를 포함), 대표자의 성명, 사업자등록번호, 통신판매업 신고번호, 연락처(전화, 전자우편 주소 등) 등을 &ldquo;이용자&rdquo;가 쉽게 알 수 있도록 &ldquo;사이트&rdquo;의 초기 서비스화면(전면)에 게시합니다. 다만, 약관의 내용은 &ldquo;이용자&rdquo;가 연결화면을 통하여 보도록 할 수 있습니다.
      </li>
      <li>
         2. &ldquo;회사&rdquo;는 『전자상거래 등에서의 소비자보호에 관한 법률』, 『약관의 규제등에 관한 법률』, 『전자문서 및 전자거래기본법』, 『전자서명법』, 『정보통신망 이용촉진 등에 관한 법률』, 『방문판매등에 관한법률』, 『소비자기본법』 등 관련법을 위배하지 않는 범위에서 이 약관을 개정할 수 있습니다.
      </li>
      <li>
         3. &ldquo;회사&rdquo;는 약관을 개정할 경우에는 적용일자 및 개정사유 명시하여 현행약관과 함께 &ldquo;사이트&rdquo;의 초기화면에 그 적용일자 7일 이전부터 적용일자 전일까지 공지합니다. 다만, &ldquo;이용자&rdquo;에게 불리하게 약관내용을 변경하는 경우에는 최소한 30일 이상의 사전 유예기간을 두고 공지합니다. 이 경우 &ldquo;회사&rdquo;는 개정 전과 개정 후 내용을 명확하게 비교하여 &ldquo;이용자&rdquo;가 알기 쉽도록 표시합니다.
      </li>
      <li>
         4. &ldquo;회원&rdquo;은 변경된 약관에 동의하지 않을 권리가 있으며, 변경된 약관에 동의하지 않을 경우에는 서비스 이용을 중단하고 탈퇴를 요청할 수 있습니다. 다만, 이용자가 제 3항의 방법 등으로 별도 고지한 약관 개정 공지 기간 내에 &ldquo;회사&rdquo;에 개정 약관에 동의하지 않는다는 명시적인 의사표시를 하지 않는 경우 변경된 약관에 동의한 것으로 간주합니다.
      </li>
      <li>
         5. 이 약관에서 정하지 아니한 사항과 이 약관의 해석에 관하여는 『전자상거래 등에서의 소비자보호에 관한 법률』, 『약관의 규제 등에 관한 법률』, 공정거래위원회가 정하는 『전자상거래 등에서의 소비자보호지침』 및 관계 법령 또는 상관례에 따릅니다.
      </li>
   </ul>
</div>
<strong class="tit">제 4 조 (서비스의 제공 및 변경)</strong>
<div class="depth">
   <ul class="list">
      <li>1. &ldquo;회사&rdquo;는 다음과 같은 업무를 수행합니다.
         <ul class="list">
            <li>1) '재화 등'에 대한 정보 제공 및 구매계약의 체결</li>
            <li>2) 구매계약이 체결된 재화 등의 배송</li>
            <li>3) 위치기반 서비스의 제공</li>
            <li>4) 기타 &ldquo;회사&rdquo;가 정하는 업무</li>
         </ul>
      </li>
      <li>
         2. &ldquo;회사&rdquo;는 재화 등의 품절 또는 기술적 사양의 변경 등의 경우에는 장차 체결되는 계약에 의해 제공할 재화 등의 내용을 변경할 수 있습니다.
      </li>
      <li>
         3. &ldquo;회사&rdquo;가 제공하기로 &ldquo;이용자&rdquo;와 계약을 체결한 서비스의 내용을 재화 등의 품절 또는 기술적 사양의 변경 등의 사유로 변경할 경우에는 그 사유를 이용자에게 통지 가능한 주소로 즉시 통지합니다.
      </li>
      <li>
         4. 전항의 경우 &ldquo;회사&rdquo;는 이로 인하여 이용자가 입은 손해를 배상합니다. 다만, &ldquo;회사&rdquo;가 고의 또는 과실이 없음을 입증하는 경우에는 그러하지 아니합니다.
      </li>
   </ul>
</div>
<strong class="tit">제 5 조 (서비스의 중단)</strong>
<div class="depth">
   <ul class="list">
      <li>
         1. &ldquo;회사&rdquo;는 컴퓨터 등 정보통신설비의 보수점검•교체 및 고장, 통신의 두절 등의 사유가 발생한 경우에는 서비스의 제공을 일시적으로 중단할 수 있습니다.
      </li>
      <li>
         2. &ldquo;회사&rdquo;는 제1항의 사유로 서비스의 제공이 일시적으로 중단됨으로 인하여 이용자 또는 제3자가 입은 손해에 대하여 배상합니다. 단, &ldquo;회사&rdquo;가 고의 또는 과실이 없음을 입증하는 경우에는 그러하지 아니합니다.
      </li>
      <li>
         3. &ldquo;회사&rdquo;는 서비스의 원활한 수행을 위하여 필요한 기간을 정하여 사전에 공지하고 서비스를 중지할 수 있습니다. 단, 불가피하게 긴급한 조치를 필요로 하는 경우 사후에 통지할 수 있습니다.
      </li>
      <li>
         4. 사업종목의 전환, 사업의 포기, 업체간의 통합 등의 이유로 서비스를 제공할 수 없게 되는 경우에는 &ldquo;회사&rdquo;는 제8조에 정한 방법으로 이용자에게 통지하고 당초 &ldquo;회사&rdquo;에서 제시한 조건에 따라 소비자에게 보상합니다. 다만, &ldquo;회사&rdquo;가 보상기준 등을 고지하지 아니한 경우에는 이용자들의 위메프 포인트 등을 &ldquo;회사&rdquo;에서 통용되는 통화가치에 상응하는 현물 또는 현금으로 이용자에게 지급합니다.
      </li>
   </ul>
</div>
<strong class="tit">제 6 조 (회원가입)</strong>
<div class="depth">
   <ul class="list">
      <li>
         1. 이용자는 &ldquo;회사&rdquo;가 정한 가입 양식에 따라 회원정보를 기입한 후 이 약관에 동의한다는 의사표시를 함으로서 회원가입을 신청합니다. 회원가입 신청양식의 각 필요사항은 이용신청자가 개인 또는 사업자인지에 따라 달리 적용됩니다.
      </li>
      <li>
         2. &ldquo;회사&rdquo;는 다음의 각 호 중 어느 하나에 해당하는 이용신청에 대해서는 승인을 하지 않거나, 승인을 취소할 수 있습니다.
         <ul class="list">
            <li>1) 가입신청자가 이 약관 제7조 제2항 및 제3항에 의하여 이전에 회원자격을 상실한 적이 있는 경우, 다만 제7조 제2항 및 제3항에 의한 회원자격 상실 후 6개월이 경과한 자로서 &ldquo;회사&rdquo;의 회원 재가입 승낙을 얻은 경우에는 예외로 합니다.</li>
            <li>2) 이용자 본인의 실명으로 등록하지 않고 타인의 명의를 도용하거나 등록 내용에 허위, 기재누락, 오기가 있는 경우</li>
            <li>3) 이용자의 귀책사유로 인하여 승인이 불가능하거나 기타 규정한 제반 사항을 위반하며 신청하는 경우</li>
            <li>4) 개인회원의 경우, 만 14세 미만의 아동으로서 부모 등 법정대리인의 동의를 얻지 아니한 경우</li>
            <li>5) 사업자회원의 경우, 가입신청일 현재 정상적인 영업활동을 하지 않는 경우</li>
            <li>6) 이미 가입절차를 완료하여 아이디가 부여된 사업자회원</li>
            <li>7) 제6조 1항의 필수 회원정보를 기입하지 아니한 경우</li>
         </ul>
      </li>
      <li>
         3. &ldquo;회사&rdquo;는 서비스 관련 설비의 여유가 없거나, 기술상 또는 업무상 문제가 있는 경우에는 승낙을 유보할 수 있습니다.
      </li>
      <li>
         4. 회원가입계약의 성립시기는 &ldquo;회사&rdquo;의 승낙이 회원에게 도달한 시점으로 합니다.
      </li>
      <li>
         5. 회원은 제6조 제1항에 의한 등록사항에 변경이 있는 경우, 상당한 기간 이내에 직접 온라인으로 개인정보를 수정하거나 즉시 전자우편 또는 기타 방법으로 &ldquo;회사&rdquo;에 그 변경사항을 알려야 합니다.
      </li>
      <li>
         6. &ldquo;회원&rdquo;이 입력한 회원정보를 변경하고자 하는 경우, &ldquo;회사&rdquo;가 정한 본인 확인 절차 등을 거치도록 할 수 있습니다.
      </li>
   </ul>
</div>
<strong class="tit">제 7 조 (회원탈퇴 및 자격상실)</strong>
<div class="depth">
   <ul class="list">
      <li>
         1. 회원은 &ldquo;회사&rdquo;에 언제든지 탈퇴를 요청할 수 있으며 &ldquo;회사&rdquo;는 이와 같은 요청을 받았을 경우 사이트를 통하여 회사가 고지한 방법에 따라 신속하게 회원탈퇴를 처리합니다.
      </li>
      <li>
         2. 회원이 다음 각 호의 사유에 해당하는 경우, &ldquo;회사&rdquo;는 회원자격을 제한 및 정지시킬 수 있습니다.
         <ul class="list">
            <li>1) 가입 신청 시에 허위 내용을 등록한 경우</li>
            <li>2) &ldquo;사이트&rdquo;를 이용하여 구입한 재화 등의 대금, 기타 &ldquo;사이트&rdquo;이용과 관련하여 회원이 부담하는 채무를 기일에 지급하지 않는 경우</li>
            <li>3) 다른 사람의 &ldquo;사이트&rdquo; 이용을 방해하거나 그 정보를 도용하는 등 전자상거래 질서를 위협하는 경우</li>
            <li>4) &ldquo;사이트&rdquo;를 이용하여 법령 또는 이 약관이 금지하거나 공서양속에 반하는 행위를 하는 경우</li>
         </ul>
      </li>
      <li>
         3. &ldquo;회사&rdquo;가 경고 또는 &ldquo;사이트&rdquo; 이용의 정지 조치를 한 경우, 동일한 행위가 2회 이상 반복되거나 30일 이내에 그 사유가 시정되지 아니하는 경우 &ldquo;회사&rdquo;는 회원자격을 상실시킬 수 있습니다. 단, 회원의 위반 정도가 중한 경우 즉시 이용계약을 해지할 수 있습니다.
      </li>
      <li>
         4. &ldquo;회사&rdquo;가 회원자격을 상실시키는 경우에는 회원등록을 말소합니다. 단, 회원등록 말소 전에 관련법률 등이 정하는 한도 내에서 일정한 기간을 정하여 소명할 기회를 부여할 수 있습니다.
      </li>
   </ul>
</div>
<strong class="tit">제 8 조 (&ldquo;회원&rdquo;에 대한 통지)</strong>
<div class="depth">
   <ul class="list">
      <li>
         1. &ldquo;회사&rdquo;는 회원에 대한 통지를 하는 경우, 회원이 &ldquo;회사&rdquo;와 미리 약정하여 지정한 전화 및 전자우편 주소, 휴대전화 문자메시지, 회원의 연락처와 연동된 SNS서비스 등으로 할 수 있습니다. 이 경우 회원의 통신환경 또는 요금구조 등에 따라 회원이 데이터 요금 등을 부담할 수 있습니다.
      </li>
      <li>
         2. &ldquo;회사&rdquo;는 불특정다수 회원에 대한 통지의 경우 1 주일이상 &ldquo;회사&rdquo; 게시판에 게시함으로써 개별 통지에 갈음할 수 있습니다. 다만, &ldquo;회원&rdquo; 본인의 거래와 관련하여 중대한 영향을 미치는 사항에 대하여는 개별 통지합니다.
      </li>
   </ul>
</div>
<strong class="tit">제 9 조 (구매 신청)</strong>
<div class="depth">
   <ul class="list">
      <li>
         1. 이용자는 &ldquo;사이트&rdquo; 상에서 다음 또는 이와 유사한 방법에 의하여 구매를 신청하며, &ldquo;회사&rdquo;는 이용자가 구매신청을 함에 있어서 다음의 각 내용을 알기 쉽게 제공하여야 합니다.
         <ul class="list">
            <li>1) 재화 등의 검색 및 선택</li>
            <li>2) 받는 사람의 성명, 주소, 전화번호, 전자우편주소, 핸드폰번호 등의 입력</li>
            <li>3) 약관내용, 청약철회권이 제한되는 서비스, 배송료&middot;설치비 등의 비용부담과 관련한 내용에 대한 확인</li>
            <li>4) 이 약관에 동의하고 위3.호의 사항을 확인하거나 거부하는 표시(예, 마우스클릭)</li>
            <li>5) 재화 등의 구매신청 및 이에 관한 확인 또는 &ldquo;회사&rdquo;의 확인에 대한 동의</li>
            <li>6) 결제방법의 선택</li>
         </ul>
      </li>
      <li>
         2. &ldquo;회사&rdquo;가 제3자에게 이용자 개인정보를 제공&middot;위탁할 필요가 있는 경우 실제 구매신청 시 이용자의 동의를 받아야 하며, 회원가입 시 미리 포괄적으로 동의를 받지 않습니다. 이때 &ldquo;회사&rdquo;는 제공되는 개인정보 항목, 제공받는 자, 제공받는 자의 개인정보 이용 목적 및 보유&middot;이용 기간 등을 이용자에게 명시하여야 합니다. 다만 『정보통신망이용촉진 및 정보보호 등에 관한 법률』에 의한 개인정보 처리위탁의 경우 등 관련 법령에 달리 정함이 있는 경우에는 그에 따릅니다.
      </li>
   </ul>
</div>
<strong class="tit">제 10 조 (구매계약의 성립)</strong>
<div class="depth">
   <ul class="list">
      <li>
         1. &ldquo;회사&rdquo;는 제9조와 같은 구매신청에 대하여 다음 각 호에 해당하면 승낙하지 않거나 사후에 이를 알게 되는 경우 취소할 수 있습니다.
         <ul class="list">
            <li>1) 신청 내용에 허위, 기재누락, 오기가 있는 경우</li>
            <li>2) 미성년자가 담배, 주류 등 청소년보호법에서 금지하는 상품 및 용역을 구매하는 경우</li>
            <li>3) 상행위(재판매)를 목적으로 구매하는 거래이거나, 거래 정황상 상행위(재판매)를 목적으로 한 구매로 판단되어, 자가소비 목적에 대한 소명자료를 요청했으나 객관적인 자료를 통해 이를 입증하지 못하는 경우</li>
            <li>4) 신용카드, 휴대폰, 포인트 등 결제 수단을 이용하여 구매를 가장(카드깡 등)하는 경우</li>
            <li>5) 할인쿠폰, 포인트 등을 획득할 목적으로 부정한 거래를 계속하는 경우</li>
            <li>6) 기타 구매신청을 승낙하는 것이 &ldquo;회사&rdquo; 기술상 현저히 지장이 있다고 판단하는 경우</li>
            <li>7) 관련법률에 위반되는 구매신청의 경우</li>
         </ul>
      </li>
      <li>
         2. &ldquo;회사&rdquo;의 승낙이 제12조 제1항의 수신확인 통지형태로 이용자에게 도달한 시점에 구매계약이 성립한 것으로 봅니다.
      </li>
      <li>
         3. &ldquo;회사&rdquo;의 승낙의 의사표시에는 이용자의 구매신청에 대한 확인, 구매신청의 정정 취소 등에 관한 정보 등을 포함합니다.
      </li>
      <li>
         4. 미성년자가 구매계약을 체결하는 경우에는 법정대리인의 동의하지 않으면 미성년자 본인 또는 법정대리인이 계약을 취소할 수 있습니다.
      </li>
   </ul>
</div>
<strong class="tit">제 11 조 (결제방법)</strong>
<div class="depth">
   &ldquo;회사&rdquo;에서 구매한 재화 또는 용역에 대한 대금 결제방법은 다음 각 호의 방법 중 가용한 방법으로 할 수 있습니다. &ldquo;회사&rdquo;는 이용자의 지급방법에 대하여 '재화 등'의 대금에 어떠한 명목의 수수료도 추가하여 징수할 수 없습니다. 단, 사업자회원의 경우 다음 각 호 중 2) 내지 6)의 방식에 의한 결제방법을 이용할 수 없습니다.
   <div class="depth">
      <ul class="list">
         <li>1) 직불카드, 신용카드 등의 각종 카드 결제</li>
         <li>2) 위메프 포인트. 단, 사업자회원의 경우 유료포인트 충전을 할 수 없으며, 유료포인트 충전 외의 방식으로 인해 적립된 포인트의 사용만 가능.</li>
         <li>3) 무통장 입금</li>
         <li>4) 휴대폰 결제</li>
         <li>5) &ldquo;회사&rdquo;가 계약을 맺었거나 &ldquo;회사&rdquo;가 인정한 상품권에 의한 결제</li>
         <li>6) 기타 전자적 지급방법에 의한 대금 지급 등</li>
      </ul>
   </div>
</div>
<strong class="tit">제12조 (구매신청 및 결제확인통지 등)</strong>
<div class="depth">
   <ul class="list">
      <li>
         1. &ldquo;회사&rdquo;는 이용자의 구매신청이 있는 경우 이용자에게 구매신청 및 결제확인 통지(이하 “결제확인통지”라 합니다.)를 합니다.
      </li>
      <li>
         2. 결제확인통지를 받은 이용자는 의사표시의 불일치 등이 있는 경우에는 결제확인통지를 받은 후 즉시 구매신청 변경 및 취소를 요청할 수 있고 &ldquo;회사&rdquo;는 배송 전에 이용자의 요청이 있는 경우에는 지체 없이 그 요청에 따라 처리하여야 합니다. 다만 이미 대금을 지불한 경우에는 제15조의 청약철회 등에 관한 규정에 따릅니다.
      </li>
      <li>
         3. &ldquo;회사&rdquo;는 지역서비스 상품 등 &ldquo;회사&rdquo;가 지정한 상품에 대해서는 양도가 불가하고 구매회원 본인만이 사용하도록 할 수 있으며, 그 내용을 본 조의 결제확인통지를 통해 해당 ‘재화 등’을 구매한 “회원”에게 안내합니다.
      </li>
      <li>
         4. 본 조의 결제확인통지는 이용자의 연락처와 연동된 SNS서비스 등으로 할 수 있으며, 이 경우 이용자의 통신환경 또는 요금구조 등에 따라 이용자가 데이터 요금 등을 부담할 수 있습니다.
      </li>
   </ul>
</div>
<strong class="tit">제13조 (재화 등의 공급)</strong>
<div class="depth">
   <ul class="list">
      <li>
         1. &ldquo;회사&rdquo;는 이용자와 재화 등의 공급시기에 관하여 별도의 약정이 없는 이상, 이용자가 청약을 한 날부터 7일 이내에 재화 등을 배송할 수 있도록 주문제작, 포장 등 기타의 필요한 조치를 취합니다. 다만, &ldquo;회사&rdquo;가 이미 재화 등의 대금의 전부 또는 일부를 받은 경우에는 대금의 전부 또는 일부를 받은 날부터 3영업일 이내에 조치를 취합니다. 이때 &ldquo;회사&rdquo;는 이용자가 재화 등의 공급 절차 및 진행 사항을 확인할 수 있도록 적절한 조치를 합니다.
      </li>
      <li>
         2. &ldquo;회사&rdquo;는 이용자가 구매한 재화에 대해 배송수단, 수단별 배송비용 부담자, 수단별 배송기간 등을 명시합니다. 만약 &ldquo;회사&rdquo;가 약정 배송기간을 초과한 경우에는 그로 인한 이용자의 손해를 배상하여야 합니다. 다만 &ldquo;회사&rdquo;가 고의․과실이 없음을 입증한 경우에는 그러하지 아니합니다.
      </li>
   </ul>
</div>
<strong class="tit">제 14 조 (서비스 상품의 이용)</strong>
<div class="depth">
   <ul class="list">
      <li>
         1. &ldquo;회사&rdquo;가 처리하는 &ldquo;재화 등&rdquo; 중 구매 후 제휴사 또는 제휴사가 지정하는 장소에서 본인 확인절차를 거쳐 서비스를 받을 수 있는 서비스 상품의 경우 이용자는 사전에 서비스 상품의 개별 판매 조건상에 명시된 유효 기간 내에 한해서만 업체의 서비스를 제공받을 수 있습니다. 이용자는 서비스 상품 구매 확인 목적으로 전달되는 이메일, 문자메시지 기타 영수증으로 본인확인 절차를 대신할 수 없으며, 무단으로 서비스 상품을 타인에게 양도하거나 담보로 제공할 수 없습니다. 단, 사업자 회원은 일부 서비스 상품의 구매가 제한될 수 있습니다.
      </li>
      <li>
         2. 이용자가 명시된 유효기간 내에 서비스 상품을 이용하지 못한 경우 “회사”의 정책에 따라 유료 포인트로 환급을 받을 수 있습니다.
      </li>
      <li>
         3. 본 조의 적용을 받는 서비스 상품의 경우 해당 서비스 상품을 발행한 제휴사(입점 파트너사) 정책에 따라 서비스 상품의 사용 및 환불 등의 조건이 정해지며, "이용자"는 당사 홈페이지에 명시된 내용 및 개별 주의사항(이용조건)을 확인하여야 할 책임이 있으며, 명시된 이용조건에 따라서 서비스 상품을 사용하실 수 있습니다.
      </li>
   </ul>
</div>
<strong class="tit">제 15 조 (모바일 상품권 등의 이용)</strong>
<div class="depth">
   <ul class="list">
      <li>
         1. “회사”는 위 제14조의 서비스 상품과 구분하여, 구매한 이용자가 언제든지 타인에게 양도할 수 있고 소지만 하면 사용에 제한이 없는 전자적 형태의 온라인·모바일 상품권 등(이하 “모바일 상품권”이라 하며 “회사”는 본 조가 적용되는 모바일 상품권이라는 점을 “회사”의 홈페이지 등에 명시합니다)을 제휴사(입점 파트너사)로부터 발행 받아 “회사”의 “사이트”에서 판매하며, 이용자는 모바일 상품권을 구매하여 상품권에서 지정하는 바에 따라 제휴사 또는 제휴사가 지정한 다른 업체에서 이를 사용할 수 있습니다.
      </li>
      <li>
         2. 이용자는 “회사” 홈페이지에 명시된 내용 및 모바일 상품권에 기재된 주의사항을 확인하여야 할 책임이 있으며, 명시된 이용조건에 따라서 상품권을 사용하실 수 있습니다.
      </li>
      <li>
         3. 본 조에 따라 판매되는 모바일 상품권에 대해서는 본 약관에도 불구하고 다음 각 호의 내용이 우선하는 것으로 합니다.
         <ul class="list">
            <li>1) 이용자가 모바일 상품권을 사용할 수 있는 유효기간은 공정거래위원회의 ‘신유형 상품권 표준약관(표준약관 제10073호) 제5조 및 개정될 경우 그 개정약관에 따르며, 이용자는 제휴사에서 정한 바에 따라 1회(3개월) 이상 유효기간 연장을 제휴사에게 요청할 수 있습니다.</li>
            <li>2) 이용자는 공정거래위원회의 ‘신유형 상품권 표준약관(표준약관 제10073호) 제7조 및 개정될 경우 그 개정약관에 따라 모바일 상품권을 환불 받거나 일부 잔액을 반환 받을 수 있습니다.</li>
            <li>3) 모바일 상품권의 표시사항, 지급보증 또는 피해보상보험계약 등 그 밖의 모바일 상품권에 관한 내용은 공정거래위원회의 ‘신유형 상품권 표준약관(표준약관 제10073호)’ 및 개정될 경우 그 개정약관의 각 해당 내용에 따르며, 이용자는 언제든지 위 표준약관의 내용을 본 약관의 일부로 주장할 수 있습니다.</li>
         </ul>
      </li>
   </ul>
</div>
<strong class="tit">제 16 조 (위메프 포인트)</strong>
<div class="depth">
   <ul class="list">
      <li>
         1. '포인트'라 함은 “사이트”에서 상품 구매 시 대금 결제 수단으로 사용할 수 있는 현금 등가의 결제수단을 의미합니다.
      </li>
      <li>
         2. '포인트'는 회원이 유료로 구매하는 유료 포인트와 “회사”가 회원의 구매 활동, 이벤트 참여 등에 따라 적립, 부여하는 무료 포인트로 나뉩니다. 단 사업자회원의 경우, 유료포인트를 구매할 수 없습니다.
      </li>
      <li>
         3. 무료 포인트의 유효기간은 “회사”에서 회원에게 적립 시 공지한 유효기간에 따르며, 유효기간 동안 사용하지 않을 경우 자동으로 소멸됩니다.
      </li>
      <li>
         4. "회원" 탈퇴 시 미 사용한 무료 포인트는 자동으로 소멸되며, "회사"는 무료 포인트에 대하여서는 별도의 보상을 하지 않습니다.
      </li>
      <li>
         5. 유료 포인트는 충전일로부터 5년 경과 시까지 이용하지 않을 경우 상사소멸시효에 따라 소멸됩니다.
      </li>
      <li>
         6. 포인트 사용은 만료 기간이 빠른 무료 포인트부터 사용됩니다. 포인트 사용 후 상품을 구매하는 과정에서 유효 기간이 지난 포인트를 다시 고객에게 제공하는 경우, 해당 포인트의 유효기간은 7일 입니다.
      </li>
      <li>
         7. "회사"는 이용자가 잔여 유료 포인트에 대한 환급을 요구할 경우, 환급할 수 있습니다. 단, 무료포인트는 환급되지 않습니다.
      </li>
      <li>
         8. "회사"는 "회원"이 "사이트"에서 '포인트'를 사용하는 경우 휴대폰인증, I-PIN 인증 등 회사가 정한 절차를 거치도록 할 수 있습니다.
      </li>
   </ul>
</div>
<strong class="tit">제 17 조 (할인쿠폰)</strong>
<div class="depth">
   <ul class="list">
      <li>
         1. '할인쿠폰'은 "회사"의 이벤트 프로모션 참여 등을 통하여 회원에게 무상으로 지급되며, ‘할인쿠폰’별 유효기간, 할인금액 및 사용방법 등은 개별 안내사항을 통하여 확인 가능합니다.
      </li>
      <li>
         2. 할인쿠폰은 현금으로 출금될 수 없으며, 할인쿠폰에 표시된 유효기간이 만료되거나 이용계약이 종료되면 소멸합니다.
      </li>
      <li>
         3. “회사”는 회원이 부정한 목적과 방법으로 할인쿠폰 등을 획득하거나 사용하는 사실이 확인될 경우, 해당 이용자에 대한 할인쿠폰을 회수 또는 소멸시키거나 회원자격을 제한할 수 있습니다.
      </li>
      <li>
         4. '할인쿠폰' 의 제공내용 및 운영방침은 "회사"정책에 따라 달라질 수 있습니다.
      </li>
   </ul>
</div>
<strong class="tit">제 18 조 (환급)</strong>
<div class="depth">
   <ul class="list">
      <li>
         1. "회사"는 이용자가 구매 신청한 재화 등이 품절 등의 사유로 인도 또는 용역의 제공을 할 수 없을 때에는 지체 없이 그 사유를 이용자에게 통지하고, 사전에 '재화 등'의 대금을 받은 경우에는 대금을 받은 날부터 3영업일 이내에 환불하거나 환불에 필요한 조치를 취합니다.
      </li>
      <li>
         2. “회사”는 이용자가 구매 신청한 티켓 및 재화 등이 해당 판매 시 사전에 정한 판매 성사 조건 상의 목표 인원을 충족시키지 못해 티켓 및 재화 등을 제공할 수 없을 때 지체 없이 그 사유를 이용자에게 통지하고, 사유가 발생한 날로부터 3영업일 이내에 회원이 결제한 대금을 환급합니다.
      </li>
   </ul>
</div>
<strong class="tit">제 19 조 (청약철회)</strong>
<div class="depth">
   <ul class="list">
      <li>
         1. "회사"와 재화 등의 구매에 관한 계약을 체결한 이용자는 『전자상거래 등에서의 소비자보호에 관한 법률』에 따라 계약내용에 관한 서면을 받은 날(그 서면을 받은 때보다 재화 등의 공급이 늦게 이루어진 경우에는 재화 등을 공급받거나 재화 등이 공급이 시작된 날을 말합니다.)부터 7일 이내에는 청약의 철회를 할 수 있습니다. 다만, 청약철회에 관하여 전자상거래 등에서의 소비자보호에 관한 법률에 달리 정함이 있는 경우에는 동법 규정에 따릅니다.
      </li>
      <li>
         2. "이용자"는 재화 등을 배송 받은 경우 다음 각호의 1에 해당하는 경우에는 반품 및 교환을 할 수 없습니다.
         <ul class="list">
            <li>1) 이용자에게 책임 있는 사유로 재화 등이 멸실 또는 훼손된 경우 (다만, 복제 등이 불가능한 재화 등의 내용 확인을 위하여 포장 등을 훼손한 경우에는 청약철회를 할 수 있습니다.)</li>
            <li>2) 이용자의 사용 또는 일부 소비에 의하여 재화 등의 가치가 현저히 감소한 경우</li>
            <li>3) 시간의 경과에 의하여 재판매가 곤란할 정도로 '재화 등'의 가치가 현저히 감소한 경우</li>
            <li>4) 같은 성능을 지닌 재화 등으로 복제가 가능한 경우 그 원본인 재화 등의 포장을 훼손한 경우</li>
            <li>5) 그 밖에 거래의 안전을 위하여 전자상거래 등에서의 소비자보호에 관한 법률에서 청약철회 제한 사유로 정하는 경우</li>
         </ul>
      </li>
      <li>
         3. 공연업 및 여행업 등 시간의 경과에 의해 재판매가 불가능한 상품에 대한 환불은 “회사”가 사전에 고지한 바에 따릅니다.
      </li>
      <li>
         4. “회사”는 본 조 제2항 및 제3항에 따른 청약철회 등이 제한되는 사실 및 청약철회 기간 등을 소비자가 쉽게 알 수 있는 곳에 명시합니다.
      </li>
      <li>
         5. 이용자는 제1항 및 제2항의 규정에 불구하고 '재화 등'의 내용이 표시ㆍ광고 내용과 다르거나, 계약내용과 다르게 이행된 경우에는 당해 재화등을 공급받은 날로부터 3월 이내, 그 사실을 안 날 또는 알 수 있었던 날로부터 30일 이내에 청약철회 등을 할 수 있습니다.
      </li>
   </ul>
</div>
<strong class="tit">제 20 조 (청약철회 등의 효과)</strong>
<div class="depth">
   <ul class="list">
      <li>
         1. "회사"는 이용자로부터 재화 등을 반환 받은 경우 3 영업일 이내에 이미 지급받은 재화 등의 대금을 환불합니다. 이 경우 "회사"가 이용자에게 재화 등의 환불을 지연한 때에는 그 지연기간에 대하여 전자상거래 등에서의 소비자보호에 관한 법률에서 정하는 지연이자율을 곱하여 산정한 지연이자를 지급합니다.
      </li>
      <li>
         2. "회사"는 위 대금을 환불함에 있어서 이용자가 신용카드 또는 전자화폐 등의 결제수단으로 재화 등의 대금을 지급한 때에는 지체 없이 당해 결제수단을 제공한 사업자로 하여금 '재화 등'의 대금의 청구를 정지 또는 취소하도록 요청합니다.
      </li>
      <li>
         3. 청약철회 등의 경우 공급받은 '재화 등'의 반환에 필요한 비용은 이용자가 부담합니다. "회사"는 이용자에게 청약철회 등을 이유로 위약금 또는 손해배상을 청구하지 않습니다. 다만 재화 등의 내용이 표시•광고 내용과 다르거나 계약내용과 다르게 이행되어 청약철회 등을 하는 경우 재화 등의 반환에 필요한 비용은 "회사"가 부담합니다.
      </li>
      <li>
         4. 이용자가 재화 등을 제공받을 때 발송비를 부담한 경우에 "회사"는 청약철회 시 그 비용을 누가 부담하는지를 이용자가 알기 쉽도록 명확하게 표시합니다.
      </li>
   </ul>
</div>
<strong class="tit">제 21 조 (개인정보의 보호)</strong>
<div class="depth">
   <ul class="list">
      <li>
         1. &ldquo;회사&rdquo;는 이용자의 개인정보 수집시 서비스제공을 위하여 필요한 범위에서 최소한의 개인정보를 수집합니다.
      </li>
      <li>
         2. &ldquo;회사&rdquo;는 회원가입 시 구매계약 이행에 필요한 정보를 미리 수집하지 않습니다. 다만, 관련 법령상 의무이행을 위하여 구매계약 이전에 본인확인이 필요한 경우로서 최소한의 특정 개인정보를 수집할 수 있습니다.
      </li>
      <li>
         3. &ldquo;회사&rdquo;는 이용자의 개인정보를 수집&middot;이용하는 때에는 당해 이용자에게 그 목적을 고지하고 동의를 받습니다.
      </li>
      <li>
         4. &ldquo;회사&rdquo;는 수집된 개인정보를 목적 외의 용도로 이용할 수 없으며, 새로운 이용목적이 발생한 경우 또는 제3자에게 제공하는 경우에는 이용•제공단계에서 당해 회원에게 그 목적을 고지하고 동의를 받습니다. 다만, 관련 법령에 달리 정함이 있는 경우에는 예외로 합니다.

      </li>
      <li>
         5. &ldquo;회사&rdquo;가 제3항과 제4항에 의해 회원의 동의를 받아야 하는 경우에는 개인정보 보호 책임자의 신원(소속, 성명 및 전화번호, 기타 연락처), 정보의 수집목적 및 이용목적, 제3자에 대한 정보제공 관련사항(제공받은 자, 제공목적 및 제공할 정보의 내용) 등 『정보통신망 이용촉진 및 정보보호 등에 관한 법률』 에서 규정한 사항을 미리 명시하거나 고지하며 회원은 언제든지 이 동의를 철회할 수 있습니다.
      </li>
      <li>
         6. &ldquo;회사&rdquo;는 개인정보 보호를 위하여 회원의 개인정보를 처리하는 자를 최소한으로 제한하여야 하며, &ldquo;회사&rdquo;의 귀책사유에 의한 신용카드, 은행계좌 등을 포함한 회원의 개인정보의 분실, 도난, 유출, 동의 없는 제3자 제공, 변조 등으로 인한 이용자의 손해에 대하여 모든 책임을 집니다.

      </li>
      <li>
         7. &ldquo;회사&rdquo; 또는 그로부터 개인정보를 제공받은 제3자는 개인정보의 수집목적 또는 제공받은 목적을 달성한 때에는 당해 개인정보를 지체 없이 파기합니다.
      </li>
      <li>
         8. “이용자”는 언제든지 &ldquo;회사&rdquo;가 가지고 있는 자신의 개인정보에 대해 열람 및 오류 정정을 요구할 수 있으며, &ldquo;회사&rdquo;는 이에 대해 지체 없이 필요한 조치를 취할 의무를 집니다. “이용자”가 오류의 정정을 요구한 경우에는 &ldquo;회사&rdquo;는 그 오류를 정정할 때까지 당해 개인정보를 이용하지 않습니다.
      </li>
      <li>
         9. &ldquo;회사&rdquo;는 개인정보의 수집, 이용, 제공에 관한 동의란을 미리 선택한 것으로 설정해두지 않습니다. 또한 개인정보의 수집, 이용, 제공에 관한 “이용자”의 동의거절 시 제한되는 서비스를 구체적으로 명시하고, 필수수집항목이 아닌 개인정보의 수집, 이용, 제공에 관한 “이용자”의 동의거절을 이유로 회원가입 등 서비스 제공을 제한하거나 거절하지 않습니다.
      </li>
   </ul>
</div>
<strong class="tit">제22조 (정보의 제공 및 광고의 게재)</strong>
<div class="depth">
   <ul class="list">
      <li>
         1. &ldquo;회사&ldquo;는 서비스 이용 중 필요하다고 인정되는 다양한 마케팅 정보 등을 전자우편이나 서신우편, SMS, 전화, 알림 메시지(Push Notification), 회원 연락처와 연동된 SNS서비스 등의 방법으로 회원에게 제공할 수 있으며, 회원은 이에 동의합니다. 이 경우, 회원의 통신환경 또는 요금구조 등에 따라 회원이 데이터 요금 등을 부담할 수 있습니다.
      </li>
      <li>
         2. 회원은 관련법에 따른 거래관련정보 및 고객문의 등에 대한 답변 등을 제외하고는 언제든지 전항의 전자우편 등에 대해서 수신 거절을 할 수 있으며, 이 경우 &ldquo;회사&ldquo;는 즉시 전항의 마케팅 정보 등을 제공하는 행위를 중단합니다.
      </li>
   </ul>
</div>
<strong class="tit">제 23 조 (&ldquo;회사&rdquo;의 의무)</strong>
<div class="depth">
   <ul class="list">
      <li>
         1. &ldquo;회사&rdquo;는 법령과 이 약관이 금지하거나 공서양속에 반하는 행위를 하지 않으며 이 약관이 정하는 바에 따라 지속적이고, 안정적으로 &ldquo;사이트&rdquo;를 운영하는데 최선을 다하여야 합니다.
      </li>
      <li>
         2. &ldquo;회사&rdquo;는 &ldquo;이용자&rdquo;가 안전하게 인터넷 서비스를 이용할 수 있도록 &ldquo;이용자&rdquo;의 개인정보(신용정보 포함)보호를 위한 보안 시스템을 갖추어야 합니다.
      </li>
      <li>
         3. &ldquo;회사&rdquo;는 상품 등에 대하여 『표시&middot;광고의 공정화에 관한 법률』 소정의 부당한 표시&middot;광고행위를 함으로써 이용자가 손해를 입은 때에는 이를 배상할 책임을 부담합니다.
      </li>
      <li>
         4. &ldquo;회사&rdquo;는 &ldquo;이용자&rdquo;가 원하지 않는 영리목적의 광고성 전자 우편을 발송하지 않습니다.
      </li>
   </ul>
</div>
<strong class="tit">제 24 조 (&ldquo;회원&rdquo;의 ID및 비밀번호에 대한 의무)</strong>
<div class="depth">
   <ul class="list">
      <li>
         1. ID(이메일을 ID로 사용하는 경우에는 이메일) 및 비밀번호의 관리책임은 &ldquo;회원&rdquo;에게 있습니다.
      </li>
      <li>
         2. &ldquo;회원&rdquo;은 자신의 ID 및 비밀번호를 제3자에게 이용하게 해서는 안됩니다. &ldquo;회사&rdquo;는 &ldquo;회사&rdquo;의 귀책사유 없이 발생한 ID 및 비밀번호 공유 또는 도용으로 인한 불이익에 대해 책임지지 않습니다. 또한, ID 및 비밀번호 공유 중에 제 3자가 &ldquo;회원&rdquo; 본인의 ID를 이용하여 약관 위반행위가 발생한다고 하더라도, 약관에 따라 &ldquo;회원&rdquo; 및 해당 ID 의 서비스 이용이 제한될 수 있습니다.
      </li>
      <li>
         3. &ldquo;회원&rdquo;이 자신의 ID 및 비밀번호를 도난 당하거나 제3자가 사용하고 있음을 인지한 경우에는 바로 &ldquo;회사&rdquo;에 통보하고 &ldquo;회사&rdquo;의 안내가 있는 경우에는 그에 따라야 합니다.
      </li>
   </ul>
</div>
<strong class="tit">제 25 조 (이용자의 의무)</strong>
<div class="depth">
   <ul class="list">
      <li>
         1. 이용자는 다음 행위를 하여서는 안됩니다.
         <ul class="list">
            <li>1) 신청 또는 변경시 허위 내용의 등록</li>
            <li>2) 타인의 정보 도용</li>
            <li>3) 부정한 방법으로 &ldquo;사이트&rdquo;에 게시된 정보의 변경</li>
            <li>4) &ldquo;회사&rdquo;가 정한 정보 이외의 정보(컴퓨터 프로그램 등) 등의 송신 또는 게시</li>
            <li>5) &ldquo;회사&rdquo; 기타 제3자의 저작권 등 지적재산권에 대한 침해</li>
            <li>6) &ldquo;회사&rdquo; 기타 제3자의 명예를 손상시키거나 업무를 방해하는 행위</li>
            <li>7) 서비스 신청•이용 과정에서 다른 사람의 정보를 이용하거나 허위의 정보를 제공하는 행위</li>
            <li>8) 제 3자의 ID를 이용하거나 자신의 ID를 제3자에게 이용하게 하는 행위</li>
            <li>9) 외설 또는 폭력적인 메시지, 화상, 음성, 기타 공서양속에 반하는 정보를 몰에 공개 또는 게시하는 행위</li>
            <li>10) &ldquo;사이트&rdquo;를 이용하여 구입한 재화 등의 대금, 기타 &ldquo;회사&rdquo; 이용에 관련하여 &ldquo;회원&rdquo;이 부담하는 채무의 미이행</li>
            <li>11) &ldquo;회원&rdquo;이 티켓을 구입한 후 환불요청 및 환불을 받은 상태로 제휴업체에서 상품 또는 서비스를 받는 행위를 하는 행위</li>
            <li>12) &ldquo;회원&rdquo;이 제휴업체에서 상품 또는 서비스를 받은 후, 사용하지 않은 티켓이라며 &ldquo;회사&rdquo;에 환불을 요구하는 행위</li>
            <li>13) &ldquo;회원&rdquo;이 티켓을 구입한 후 발송되는 티켓번호를 임의로 조작하여 제휴업체에서 재사용하거나 유사업체에서 사용한 행위</li>
            <li>14) 판매기간 종료 후 빈번한 구매취소 및 누적 등으로 타 &ldquo;회원&rdquo;의 서비스 이용을 방해할 우려가 있는 행위</li>
            <li>15) &ldquo;회사&rdquo;에서 제공하는 결제 수단을 이용하여 충전된 유료 포인트를 비정상적으로 현금 환급받는 행위</li>
            <li>16) 상품 등의 구매를 가장하여 재판매 등의 방법으로 자금을 융통하는 것과 같이 비정상적인 결제를 하는 행위</li>
            <li>17) 진정한 구매 의사없이 쿠폰 등을 적용하여 상품구매 후 재판매하기 위한 목적으로 서비스를 이용하는 행위</li>
            <li>18) 오프라인이나 다른 사이트에서 발생한 구매에 대해 위메프 포인트 등을 부당하게 확보할 목적으로 서비스를 이용하는 행위</li>
            <li>19) &ldquo;회사&rdquo;의 허락 없이 서비스를 이용하여 영업/광고 활동 등을 하거나, &ldquo;회사&rdquo;가 허락한 내용과 범위를 벗어난 영업/광고 활동 행위</li>
            <li>20) 타인의 신용카드, 은행 계좌, 휴대폰 등을 무단으로 이용 또는 도용하여 상품 등을 구매하거나 위메프 포인트를 충전하는 행위</li>
            <li>21) &ldquo;회사&rdquo; 또는 타인의 명예를 손상시키거나 확인되지 않은 사실을 유포하는 행위 타인의 권리를 침해하는 행위 및 회사의 업무수행에 현저한 지장을 초래하는 행위</li>
         </ul>
      </li>
      <li>
         2. &ldquo;회원&rdquo;은 &ldquo;회원&rdquo;의 정보가 변경된 경우에는 이를 회사에 즉시 알려야 하며, &ldquo;회원&rdquo;의 변경 정보를 회사에 알리지 않아 발생하는 불이익에 대해 &ldquo;회사&rdquo;는 책임을 지지 않습니다.
      </li>
      <li>
         3. &ldquo;회원&rdquo;은 이 약관 기타 &ldquo;회사&rdquo;의 내부 규정 및 관계 법령을 준수해야 합니다.
      </li>
      <li>
         4. &ldquo;회원&rdquo;은 이 약관에서 규정하는 사항 및 &ldquo;사이트&rdquo; 상의 공지사항 등 &ldquo;회사&rdquo;가 정한 제반 정책이나 규정을 수시로 확인하여야 합니다.
      </li>
   </ul>
</div>
<strong class="tit">제 26 조 (게시물의 관리)</strong>
<div class="depth">
   <ul class="list">
      <li>
         1. 게시물이라 함은 &ldquo;이용자&rdquo;가 게시한 문자, 문서, 그림, 음성 또는 이들의 조합으로 이루어진 정보 등의 모든 정보를 말합니다.
      </li>
      <li>
         2. &ldquo;회사&rdquo;는 &ldquo;이용자&rdquo;의 게시물을 소중하게 생각하며, 변조, 훼손, 삭제되지 않도록 최선을 다하여 보호합니다. 다만, 회사는 다음 각 호에 해당하는 게시물이나 자료를 사전통지 없이 삭제하거나 이동 또는 등록 거부를 할 수 있습니다.
         <ul class="list">
            <li>1) 다른 &ldquo;이용자&rdquo; 또는 제3자에게 심한 모욕을 주거나 명예를 손상시키는 내용인 경우</li>
            <li>2) &ldquo;이용자&rdquo;가 음란물을 게재하거나 음란사이트를 링크한 경우</li>
            <li>3) &ldquo;회사&rdquo; 또는 제3자의 저작권 등 기타 지적재산권을 포함한 일체의 권리를 침해하는 내용인 경우</li>
            <li>4) 게시판의 성격에 부합하지 않는 게시물의 경우</li>
            <li>5) 공공질서 및 미풍양속에 위반되는 내용을 유포하거나 링크시키는 경우</li>
            <li>6) 영리를 목적으로 하는 광고성 내용인 경우</li>
            <li>7) 범죄와 결부된다고 객관적으로 인정되는 내용일 경우</li>
            <li>8) &ldquo;회사&rdquo;에서 규정한 게시물 원칙에 어긋나거나 게시판 성격에 부합하지 않는 경우</li>
            <li>9) &ldquo;회사&rdquo;나 "서비스"의 정상적인 운영을 방해하는 경우</li>
            <li>10) 기타 관계법령에 위배된다고 판단되는 경우</li>
         </ul>
      </li>
      <li>
         3. &ldquo;사이트&rdquo;의 게시물로 인하여 법률상 이익이 침해된 자는 관련 법령과 고객센터에서 정한 절차에 따라 당해 게시물의 게시중단 및 삭제 등을 요청할 수 있으며, &ldquo;회사&rdquo;는 관련 법령에 따라 필요한 조치를 취하여야 합니다.
      </li>
      <li>
         4. &ldquo;회원&rdquo;은 &ldquo;사이트&rdquo;를 탈퇴한 이후에는 기존에 작성한 게시물의 편집이나 삭제가 불가하므로, 탈퇴 이전에 해당 게시물에 대한 조치를 취하여야 합니다.
      </li>
   </ul>
</div>
<strong class="tit">제 27 조 (&ldquo;회사&rdquo;와 연결된 '몰'과의 관계)</strong>
<div class="depth">
   <ul class="list">
      <li>
         1. &ldquo;사이트&rdquo;와 연결된 '몰'(웹사이트)이란 하이퍼 링크(예: 하이퍼 링크의 대상에는 문자, 그림 및 동화상 등이 포함됨)방식 등으로 연결된 경우를 말합니다.
      </li>
      <li>
         2. &ldquo;회사&rdquo;는 연결된 '몰'(웹사이트)이 독자적으로 제공하는 '재화 등'에 의하여 이용자와 행하는 거래에 대해서 보증 책임을 지지 않는다는 뜻을 &ldquo;회사&rdquo;의 초기화면 또는 연결되는 시점의 팝업화면으로 명시한 경우에는 그 거래에 대한 보증책임을 지지 않습니다.
      </li>
      <li>
         3. &ldquo;사이트&rdquo;에서 제공되는 서비스 외에 &ldquo;사이트&rdquo;와 단순한 링크로 연결되어 제 3 자가 제공하는 서비스에 대하여는 &ldquo;회사&rdquo;의 개인정보처리방침이 적용되지 않으며 &ldquo;회사&rdquo;는 제 3 자의 사이트에 대하여 책임지지 않습니다.
      </li>
   </ul>
</div>
<strong class="tit">제 28 조 (저작권의 귀속 및 이용제한)</strong>
<div class="depth">
   <ul class="list">
      <li>
         1. &ldquo;회사&rdquo;가 작성한 저작물에 대한 저작권 기타 지적재산권은 &ldquo;회사&rdquo;에 귀속합니다.
      </li>
      <li>
         2. 이용자는 &ldquo;사이트&rdquo;를 이용함으로써 얻은 정보 중 &ldquo;회사&rdquo;에게 지적재산권이 귀속된 정보를 &ldquo;회사&rdquo;의 사전 승낙 없이 복제, 송신, 출판, 배포, 방송 기타 방법에 의하여 영리목적으로 이용하거나 제3자에게 이용하게 하여서는 안됩니다.
      </li>
      <li>
         3. &ldquo;회원&rdquo;이 &ldquo;사이트&rdquo;에 등록한 각종 게시물의 저작권은 &ldquo;회원&rdquo;에게 귀속되며, &ldquo;회원&rdquo;은 &ldquo;회사&rdquo;에게 &ldquo;회원&rdquo;의 게시물을 무상, 비독점적으로 사용(복제, 배포, 전송, 전시 및 이러한 권리에 대한 재사용)할 권리를 부여합니다.
      </li>
   </ul>
</div>
<strong class="tit">제 29 조 (손해배상)</strong>
<div class="depth">
   &ldquo;회사&rdquo; 또는 이용자가 관련 법령 및 본 약관 등을 위반하여 상대방에게 손해가 발생하는 경우 귀책 당사자는 해당 손해를 배상해야 합니다.
</div>
<strong class="tit">제 30 조 (분쟁해결)</strong>
<div class="depth">
   <ul class="list">
      <li>
         1. &ldquo;회사&rdquo;는 &ldquo;이용자&rdquo;가 제기하는 정당한 의견이나 불만을 반영하고 그 피해를 보상처리하기 위하여 피해보상 처리기구를 설치•운영합니다.
      </li>
      <li>
         2. &ldquo;회사&rdquo;는 &ldquo;이용자&rdquo;로부터 제출되는 불만사항 및 의견은 우선적으로 그 사항을 처리합니다. 다만, 신속한 처리가 곤란한 경우에는 &ldquo;이용자&rdquo;에게 그 사유와 처리일정을 즉시 통보해 줍니다.
      </li>
      <li>
         3. &ldquo;회사&rdquo;와 &ldquo;이용자&rdquo;간에 발생한 전자상거래 분쟁과 관련하여 &ldquo;이용자&rdquo;의 피해구제신청이 있는 경우에는 공정거래위원회 또는 시&middot;도지사가 의뢰하는 분쟁조정기관의 조정에 따를 수 있습니다.
      </li>
   </ul>
</div>
<strong class="tit">제 31 조 (면책)</strong>
<div class="depth">
   <ul class="list">
      <li>
         1. &ldquo;회사&rdquo;는 전시, 사변, 천재지변, 국가비상사태, 해결이 곤란한 기술적 결함 기타 불가항력적 사유로 서비스를 제공할 수 없는 경우에는 책임이 면제됩니다.
      </li>
      <li>
         2. &ldquo;회사&rdquo;는 &ldquo;이용자&rdquo;의 귀책사유로 인한 서비스의 중지/이용장애에 대하여 책임을 지지 않습니다.
      </li>
      <li>
         3. &ldquo;회사&rdquo;는 기간 통신 사업자가 전기통신서비스를 중지하거나 정상적으로 제공하지 아니하여 &ldquo;이용자&rdquo;에게 손해가 발생한 경우에는 책임이 면제됩니다.
      </li>
      <li>
         4. &ldquo;회사&rdquo;는 사전에 공지된 서비스용 설비의 보수, 교체, 정기점검, 공사 등 부득이한 사유로 서비스가 중지되거나 장애가 발생한 경우에 대해서는 책임이 면제됩니다.
      </li>
      <li>
         5. &ldquo;회사&rdquo;는 &ldquo;이용자&rdquo;가 서비스 내 또는 웹사이트 상에 게시 또는 전송한 정보, 자료, 사실의 신뢰도, 정확성 등 내용에 대해서는 책임을 지지 않습니다.
      </li>
      <li>
         6. &ldquo;회사&rdquo;는 &ldquo;이용자&rdquo; 상호간 또는 &ldquo;이용자&rdquo;와 제3자간에 서비스를 매개로 발생한 분쟁에 대해 개입할 의무가 없으며 이로 인한 손해를 배상할 책임도 없습니다.
      </li>
   </ul>
</div>
<strong class="tit">제 32 조 (재판권 및 준거법)</strong>
<div class="depth">
   <ul class="list">
      <li>
         1. &ldquo;회사&rdquo;와 &ldquo;이용자&rdquo;간에 발생한 전자거래 분쟁에 관한 소송은 제소 당시의 &ldquo;이용자&rdquo;의 주소에 의하고, 주소가 없는 경우에는 거소를 관할하는 지방법원의 전속관할로 합니다. 다만, 제소 당시 &ldquo;이용자&rdquo;의 주소 또는 거소가 분명하지 않거나 외국 거주자의 경우에는 민사소송법상의 관할법원에 제기합니다.
      </li>
      <li>
         2. &ldquo;회사&rdquo;와 &ldquo;이용자&rdquo;간에 제기된 전자거래 소송에는 한국 법을 적용합니다.
      </li>
   </ul>
</div>
<strong class="tit">부 칙</strong>
<div class="depth">
   <strong class="tit-sub">제1조 (시행일)</strong>
   <p>이 약관은 2017년 02월 20일부터 시행합니다.</p>
</div>
</body>
</html>